Repository: onwebltd/PlexKodiConnect
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de, es_es, nl_nl

# #39012
source: Choose your Plex server
de_de: Plex Server auswählen
es_es: Elija su servidor Plex
nl_nl: Kies uw Plex server

# #39013
source: Not yet authorized for Plex server
de_de: Noch nicht authorisiert für Plex Server
es_es: Aún no se ha autorizado para servidor Plex
nl_nl: Nog niet ingelogd op de Plex server

# #39014
source: Please sign in to plex.tv.
de_de: Bitte loggen Sie sich bei plex.tv ein.
es_es: Por favor ingrese a plex.tv.
nl_nl: Log in op plex.tv.

# #39015
source: Problems connecting to server. Pick another server?
de_de: Beim Verbinden mit dem Server sind Probleme aufgetreten. Bei einem anderen Server erneut versuchen?
es_es: Problemas para conectarse al servidor. ¿Escoger otro servidor?
nl_nl: Problemen bij het verbinden met de server. Kies een andere server?

# #39016
source: Disable Plex music library? (It is HIGHLY recommended to use Plex music only with direct paths for large music libraries. Kodi might crash otherwise)
de_de: Plex Musik Bibliotheken deaktivieren? (Es wird dringend empfohlen, Musik bei grossen Bibliotheken nur mit "Direct Paths" zu nutzen. Kodi könnte ansonsten abstürzen)
es_es: ¿Desactivar la discoteca de Plex? (Se recomienda ALTAMENTE utilizar música de Plex solo con rutas directas para las discotecas grandes. Kodi podría abortar de lo contrario)
nl_nl: Plex muziek bibliotheek uitzetten? (Het is sterk aanbevolen om Plex muziek alleen met directe paden te gebruiken bij een grote bibliotheek. Kodi kan anders vastlopen)

# #39017
source: Would you now like to go to the plugin's settings to fine-tune PKC? You will need to RESTART Kodi!
de_de: Möchten Sie nun die Einstellungen des Plugins öffnen? Kodi muss anschliessend neu gestartet werden!
es_es: ¿Quisiera ir a la configuración del plugin para afinar PKC? ¡Usted necesitará reiniciar Kodi!
nl_nl: PKC plugin instellingen aanpassen? Kodi moet hierna herstart worden!

# #39018
source: [COLOR yellow]Repair local database (force update all content)[/COLOR]
de_de: [COLOR yellow]Lokale Datenbank reparieren (alle Einträge aktualisieren)[/COLOR]
es_es: [COLOR yellow] Reparar base de datos local (todo el contenido será actualizado)[/COLOR]
nl_nl: [COLOR yellow]Lokale database herstellen (forceer verversen van alle inhoud)[/COLOR]

# #39019
source: [COLOR red]Partial or full reset of Database and PKC[/COLOR]
de_de: [COLOR red]Datenbank und auf Wunsch PKC zurücksetzen[/COLOR]
es_es: [COLOR Red] Restablecimiento parcial o total de la base de datos y PKC[/COLOR]
nl_nl: [COLOR red]Gedeeltelijke of volledige reset van database en PKC[/COLOR]

# #39020
source: [COLOR yellow]Cache all images to Kodi texture cache now[/COLOR]
de_de: [COLOR yellow]Alle Plex Bilder jetzt in Kodi zwischenspeichern[/COLOR]
es_es: [COLOR yellow] Hacer caché ahora a todas las imágenes al caché de texturas de Kodi[/COLOR]
nl_nl: [COLOR yellow]Alle afbeeldingen van Kodi nu aan de cache toevoegen[/COLOR]

# #39021
source: [COLOR yellow]Sync Emby Theme Media to Kodi[/COLOR]
de_de: [COLOR yellow]Plex Themes zu Kodi synchronisieren[/COLOR]
es_es: [COLOR yellow] Sincronizar Medios de Tema de Plex a Kodi[/COLOR]
nl_nl: [Kleur geel] Kodi[/COLOR] Synchroniseer Emby thema muziek naar Kodi

# #39023
source: Failed to authenticate. Did you login to plex.tv?
de_de: Plex Media Server Authentifizierung fehlgeschlagen. Haben Sie sich bei plex.tv eingeloggt?
es_es: No se puede autenticar. ¿Inició sesión en plex.tv?
nl_nl: Authenticatie mislukt. Ingelogd bij plex.tv?

# #39025
source: Automatically log into plex.tv on startup
de_de: Automatisch beim Starten bei plex.tv einloggen
es_es: Automáticamente iniciar sesión en plex.tv al inicio
nl_nl: Automatisch inloggen bij plex.tv bij het opstarten

# #39026
source: Enable constant background sync
de_de: Laufende Synchronisierung im Hintergrund aktivieren
es_es: Habilitar sincronización constante
nl_nl: Constante achtergrond sync inschakelen

# #39027
source: Playback Mode
de_de: Playback Modus
es_es: Modo de Reproducción
nl_nl: Afspeelmodus

# #39028
source: CAUTION! If you choose "Native" mode , you might loose access to certain Plex features such as: Plex trailers and transcoding options. ALL Plex shares need to use direct paths (e.g. smb://myNAS/mymovie.mkv or \\myNAS/mymovie.mkv)!
de_de: WARNUNG! Mit dem "Native" Modus verlieren Sie Zugang zu Plex Funktionen wie z.B. Trailer und Transkodieren. ALLE Plex Bibliotheken müssen über direkte Plex Pfade für Kodi zugänglich sein (z.B. via smb://meinNas/MeinFilm.mkv oder \\meinNas\MeinFilm.mkv)!
es_es: ¡PRECAUCIÓN! Si elige modo "Nativo", podría perder el acceso a ciertas características de Plex como: Tráilers de Plex y las opciones de transcodificación. ¡TODAS las rutas en Plex necesitan utilizar rutas directas (por ejemplo smb://myNAS/mymovie.mkv o \myNAS/mymovie.mkv)!

# #39029
source: Network credentials
de_de: Netzwerk-Anmeldeinformationen
es_es: Credenciales de red
nl_nl: Netwerk inloggegevens

# #39030
source: Add network credentials to allow Kodi access to your content? Note: Skipping this step may generate a message during the initial scan of your content if Kodi can't locate your content.
de_de: Möchten Sie nun Netzwerk Zugangsdaten eingeben? Wenn Sie diesen Schritt überspringen, wird möglicherweise die Synchronisierung Ihrer Bibliothek fehlschlagen, wenn Kodi nicht auf Ihre Medien zugreifen kann.
es_es: ¿Agregar credenciales de red para permitir a Kodi acceso a su contenido? Nota: Saltar este paso puede generar un mensaje durante el análisis inicial del contenido si Kodi no puede localizar su contenido.
nl_nl: Netwerk inloggegevens toevoegen zodat Kodi bij de inhoud kan? Opmerking: Kodi zal een bericht tonen bij de eerste sync als deze stap overgeslagen word.

# #39031
source: Kodi can't locate file:
de_de: Kodi kann die folgende Datei nicht finden:
es_es: Kodi no puede encontrar el archivo:
nl_nl: Kodi kan het bestand niet vinden:

# #39032
source: Please verify the path. You may need to verify your network credentials in the add-on settings or use different Plex paths. Stop syncing?
de_de: Bitte verifizieren Sie den Pfad. Möglichweise müssen Sie in den Addon Einstellungen die Netzwerk-Anmeldeinformationen korrekt eingeben, oder Plex muss andere Pfade nutzen. Soll die Synchronisation gestoppt werden?
es_es: Por favor, compruebe la ruta de acceso. Puede que necesite verificar las credenciales de red en la configuración del Add-on o utilizar diferentes rutas de Plex. ¿Dejar de sincronizar?
nl_nl: Controleer het pad. Waarschijnlijk verkeerde netwerk gegevens of verkeerde paden. Stoppen met synchroniseren?

# #39033
source: Transform Plex UNC library paths \\myNas\mymovie.mkv automatically to smb paths, smb://myNas/mymovie.mkv? (recommended)
de_de: Sollen alle Plex UNC Pfade \\meinNAS\meinFilm.mkv automatisch durch SMB Pfade smb://meinNAS/meinFilm.mkv ersetzt werden? (empfohlen)
es_es: ¿Transformar rutas de colección UNC de Plex \\miNAS\mipelicula.mkv automáticamente a rutas SMB, smb://miNAS/mipelicula.mkv? (recomendado)

# #39034
source: Replace Plex UNC paths \\myNas with smb://myNas
de_de: Plex UNC Pfade \\meinNAS durch smb://meinNAS ersetzen
es_es: Reemplazar rutas UNC Plex \\myNas con smb://myNas

# #39035
source: Replace Plex paths /volume1/media or \\myserver\media with custom SMB paths smb://NAS/mystuff
de_de: Plex Pfade /volume1/medien oder \\meinServer\medien mit benutzerdefinierten SMB Pfaden wie smb://NAS/Filme ersetzen
es_es: Reemplazar rutas Plex /volume1/media o \\myserver\media con rutas SMB personalizadas smb://NAS/mystuff

# #39037
source: Original Plex MOVIE path to replace:
de_de: Ursprünglicher Plex Pfad für FILME:
es_es: Ruta de PELÍCULA Plex original a reemplazar:
nl_nl: Oorspronkelijke Plex film pad om te vervangen:

# #39038
source: Replace Plex MOVIE with:
de_de: Plex FILM Pfade ersetzen durch:
es_es: Reemplazar PELÍCULA Plex con:
nl_nl: Vervang Plex MOVIE met:

# #39039
source: Original Plex TV SHOWS path to replace:
de_de: Ursprünglicher Plex Pfad für TV SERIEN:
es_es: Ruta original de SERIES Plex a reemplazar:
nl_nl: Vervang Plex TV SHOWS pad met:

# #39040
source: Replace Plex TV SHOWS with:
de_de: Plex TV SERIEN Pfade ersetzen durch:
es_es: Reemplazar SERIES Plex con:
nl_nl: Vervang Plex TV-SHOWS met:

# #39041
source: Original Plex MUSIC path to replace:
de_de: Ursprünglicher Plex Pfad für MUSIK:
es_es: Ruta original de MÚSICA Plex a reemplazar:
nl_nl: Oorspronkelijke Plex muziek pad om te vervangen:

# #39042
source: Replace Plex MUSIC with:
de_de: Plex MUSIK Pfade ersetzen durch:
es_es: Reemplazar MÚSICA Plex con:
nl_nl: Vervang Plex MUZIEK met:

# #39043
source: Go a step further and completely replace all original Plex library paths (/volume1/media) with custom SMB paths (smb://NAS/MyStuff)?
de_de: Sollen sogar sämtliche Plex Pfade wie /volume1/Hans/medien durch benutzerdefinierte smb Pfade wie smb://NAS/Filme ersetzt werden?
es_es: ¿Dar un paso más y reemplazar por completo todas las rutas originales de bibliotecas de Plex (media/volume1) con rutas personalizadas de SMB (smb://NAS/MyStuff)?
nl_nl: Een stap verder gaan en alle oorspronkelijke Plex bibliotheek paden (/ volume1/media) volledig vervangen door aangepaste SMB paden (smb://NAS/MyStuff)?

# #39044
source: Please enter your custom smb paths in the settings under "Sync Options" and then restart Kodi
de_de: Bitte benutzerdefinierte SMB Pfade nun in den Einstellungen unter Sync Optionen eingeben. Danach Kodi neu starten
es_es: Por favor indique sus rutas smb personalizadas en la configuración en "Opciones de sincronización" y reinicie Kodi
nl_nl: Voer uw aangepaste smb paden in de instellingen onder "Sync Opties" en herstart Kodi

# #39045
source: Original Plex PHOTO path to replace:
de_de: Ursprünglicher Plex Pfad für PHOTOS:
es_es: Ruta original de FOTOS Plex a reemplazar:
nl_nl: Oorspronkelijke Plex foto pad om te vervangen:

# #39046
source: Replace Plex PHOTO with:
de_de: Plex PHOTO Pfade ersetzen durch:
es_es: Reemplazar FOTOS Plex con:
nl_nl: Vervang Plex PHOTO met:

# #39047
source: On Deck: Append show title to episode
de_de: "Aktuell": Serien- an Episoden-Titel anfügen
es_es: On Deck: Añadir título de serie al episodio
nl_nl: On Deck: Voeg show naam toe aan episode

# #39048
source: On Deck: Append season- and episode-number SxxExx
de_de: "Aktuell": Staffel und Episode anfügen, SxxExx
es_es: On Deck: Añadir números de temporada y episodio SxxExx
nl_nl: On Deck: Voeg seizoen en aflevering nummer toe SxxExx

# #39049
source: Nothing works? Try a full reset!
de_de: Nichts funktioniert? Setze mal alles zurück!
es_es: ¿Nada funciona? ¡Intente un reset completo!
nl_nl: Niets werkt? Probeer een volledige reset!

# #39050
source: [COLOR yellow]Choose Plex Server from a list[/COLOR]
de_de: [COLOR yellow]Plex Server aus Liste auswählen[/COLOR]
es_es: [COLOR yellow] Elegir servidor Plex de una lista[/COLOR]
nl_nl: [COLOR yellow]Kies Plex Server uit lijst[/COLOR]

# #39051
source: Wait before sync new/changed PMS item [s]
de_de: Warten bevor neue/geänderte PMS Einträge gesynct werden [s]
es_es: Esperar antes de sincronizar elementos nuevos/cambiados en PMS [s]
nl_nl: Tijd voordat nieuwe/gewijzigde items gesynct worden [s]

# #39052
source: Background Sync
de_de: Hintergrund-Synchronisation
es_es: Sincronización en segundo plano
nl_nl: Achtergrond Sync

# #39053
source: Do a full library sync every x minutes
de_de: Kompletten Scan (full sync) alle x Minuten durchführen
es_es: Hacer una sincronización completa de la biblioteca cada x minutos
nl_nl: Elke X minuten een volledige bibliotheek sync

# #39054
source: remote
de_de: entfernt
es_es: remoto

# #39055
source: Searching for Plex Server
de_de: Suche Plex Server
es_es: Buscando servidor Plex
nl_nl: Plex Server zoeken

# #39056
source: Used by Sync and when attempting to Direct Play
de_de: Verwendet für Synchronisierung sowie beim Versuch, Direct Play zu nutzen
es_es: Utilizado por la Sincronización al intentar Reproducción Directa
nl_nl: Gebruikt door Sync en bij Direct Play

# #39057
source: Customize Paths
de_de: Pfade ändern
es_es: Personalizar rutas
nl_nl: Aanpassen van paden

# #39058
source: Extend Plex TV Series "On Deck" view to all shows
de_de: Standard Plex Ansicht "Aktuell" auf alle TV Shows erweitern
es_es: Extender vista de series "On Deck" de Plex a todoas las series
nl_nl: On Deck van TV-series laat alle series zien

# #39059
source: Recently Added: Append show title to episode
de_de: "Zuletzt hinzugefügt": Serien- an Episoden-Titel anfügen
es_es: Añadidos Recientemente: Agregar título de serie al episodio
nl_nl: Onlangs Toegevoegd: Voeg serie naam toe aan afleveringen

# #39060
source: Recently Added: Append season- and episode-number SxxExx
de_de: "Zuletzt hinzugefügt": Staffel und Episode anfügen, SxxExx
es_es: Añadidos Recientemente: Agregar números de temporada y episodio SxxExx
nl_nl: Onlangs Toegevoegd: Voeg seizoen en aflevering nummer toe SxxExx

# #39061
source: Would you like to download additional artwork from FanArtTV in the background?
de_de: Zusätzliche Bilder von FanArtTV im Hintergrund herunterladen?
es_es: ¿Quieres descargar arte adicional de FanArtTV en segundo plano?
nl_nl: Extra artwork van FanArtTV in de background downloaden?

# #39062
source: Sync when screensaver is deactivated
de_de: Sync wenn Bildschirmschoner deaktiviert wird
es_es: Sincronizar cuando el protector de pantallas esté desactivado
nl_nl: Sync als screensaver gedeactiveerd is

# #39063
source: Force Transcode Hi10P
de_de: Hi10p Codec Transkodierung erzwingen
es_es: Obligar Transcodificar Hi10P
nl_nl: Forceer transcoden van Hi10P

# #39064
source: Recently Added: Also show already watched episodes
de_de: "Zuletzt hinzugefügt": gesehene Episoden anzeigen
es_es: Añadidos Recientemente: Además mostrar episodios ya vistos
nl_nl: Onlangs Toegevoegd: Toon ook al bekeken afleveringen

# #39066
source: Recently Added: Also show already watched movies (Refresh Plex playlist/nodes!)
de_de: "Zuletzt hinzugefügt": gesehene Filme anzeigen (Plex Playlisten und Nodes zurücksetzen!)
es_es: Añadidos Recientemente: También mostrar películas ya vistas (¡Actualize las listas de reproducción/nodos Plex!)
nl_nl: Onlangs Toegevoegd: Toon ook al bekeken films (Ververs Plex afspeellijst/nodes!)

# #39067
source: Your current Plex Media Server:
de_de: Aktueller Plex Media Server:
es_es: El Plex Media Server actual:
nl_nl: Huidige Plex Media Server:

# #39068
source: [COLOR yellow]Manually enter Plex Media Server address[/COLOR]
de_de: [COLOR yellow]Plex Media Server Adresse manuell eingeben[/COLOR]
es_es: [COLOR yellow] Introducir manualmente la dirección del Plex Media Server[/COLOR]
nl_nl: [COLOR yellow]Handmatig Plex Media Server adres invoeren[/COLOR]

# #39069
source: Current address:
de_de: Aktuelle Adresse:
es_es: Dirección actual:
nl_nl: Huidig adres:

# #39070
source: Current port:
de_de: Aktueller Port:
es_es: Puerto actual:
nl_nl: Huidige poort:

# #39071
source: Current plex.tv status:
de_de: Aktueller plex.tv Status:
es_es: Estado actual de plex.tv:
nl_nl: Huidige status van de plex.tv:

# #39072
source: Is your Kodi installed on a low-powered device like a Raspberry Pi? If yes, then we will reduce the strain on Kodi to prevent it from crashing.
de_de: Läuft Kodi auf einem Raspberry Pi oder ähnlichem Gerät mit äusserst wenig Rechenleistung? Falls ja, wird die Rechenlast reduziert, damit Kodi nicht abstürzt.
es_es: ¿Está su Kodi instalado en un dispositivo de baja potencia como una Raspberry Pi? En caso afirmativo, reduciremos la tensión sobre Kodi para evitar que falle.
nl_nl: Is Kodi geïnstalleerd op een low-powered apparaat zoals een Raspberry Pi? Zo ja, dan zullen we de druk op Kodi verlagen om de kans op crashen te verminderen.

# #39073
source: Appearance Tweaks
de_de: Erscheinungs-Tweaks
es_es: Ajustes de aspecto
nl_nl: Uiterlijk aanpassingen

# #39074
source: TV Shows
de_de: Serien
es_es: Series
nl_nl: TV series

# #39075
source: Always use default Plex subtitle if possible
de_de: Falls möglich, Plex Standard-Untertitel anzeigen
es_es: Siempre use subtítulos de Plex por defecto si es posible
nl_nl: Gebruik indien mogelijk altijd standaard Plex ondertitels

# #39076
source: If you use several Plex libraries of one kind, e.g. "Kids Movies" and "Parents Movies", be sure to check the Wiki: https://goo.gl/JFtQV9
de_de: Falls du mehrere Plex Bibliotheken einer Art nutzt, z.B. "Filme Kinder" und "Filme Eltern", lies unbedingt das Wiki unter https://goo.gl/JFtQV9
es_es: Si utiliza varias bibliotecas de Plex de una clase, e.g. "Películas de los niños" y "Películas de padres", asegúrese de revisar la Wiki: https://goo.gl/JFtQV9
nl_nl: Bij gebruik van meerdere plex libraries van hetzelfde type, bijvoorbeeld "Kinder Films" en "Films voor volwassenen" bekijk dan de Wiki: https://goo.gl/JFtQV9

# #39077
source: Number of PMS items to show in widgets (e.g. "On Deck")
de_de: Anzahl anzuzeigender PMS Einträge in Widgets (z.B. "Aktuell")
es_es: Número de elementos del PMS a mostrar en widgets (por ejemplo "On Deck")
nl_nl: Aantal PMS items in widgets laten zien (bijv. "On Deck")

# #39078
source: Plex Companion Update Port (change only if needed)
de_de: Plex Companion Update Port (nur bei Bedarf ändern)
es_es: Puerto de Actualización de Plex Companion (solo cambie si es necesario)
nl_nl: Plex Companion poort (alleen aanpassen indien nodig)

# #39079
source: Plex Companion could not open the GDM port. Please change it in the PKC settings.
de_de: Plex Companion konnte den Update Port nicht öffnen. Bitte den Port in den PKC Einstellungen ändern.
es_es: Plex Companion no pudo abrir el puerto GDM. Por favor cámbielo en los ajustes de PKC.
nl_nl: Plex Companion kon de GDM poort niet gebruiken. Wijzig deze in de PKC instellingen.

# #39200
source: Log-out Plex Home User
de_de: Plex Home Benutzer abmelden:
es_es: Terminar sesión del usuario de Plex Home
nl_nl: Log-out Plex Home gebruiker

# #39201
source: Settings
de_de: Einstellungen
es_es: Opciones
nl_nl: Instellingen

# #39202
source: Network credentials
de_de: Netzwerk-Anmeldeinformationen
es_es: Credenciales de red
nl_nl: Netwerk inloggegevens

# #39203
source: Refresh Plex playlists/nodes
de_de: Plex Playlisten und Video Nodes aktualisieren
es_es: Actualizar listas de reproducción/nodos de Plex
nl_nl: Vernieuwen van Plex afspeellijsten/nodes

# #39204
source: Perform manual library sync
de_de: Manuellen Scan der Plex Bibliotheken starten
es_es: Realizar sincronización manual de la bibilioteca
nl_nl: Handmatige sync uitvoeren

# #39205
source: Unable to run the sync, the add-on is not connected to a Plex server.
de_de: Plex Bibliothek kann nicht gescannt werden, da keine Verbindung mit einem Plex Server besteht.
es_es: No se puede ejecutar la sincronización, el complemento no está conectado a un servidor Plex.
nl_nl: Sync is niet gelukt, de add-on is niet verbonden met de Plex Server.

# #39206
source: Plex might lock your account if you fail to log in too many times. Proceed anyway?
de_de: Der Plex-Benutzer könnte möglicherweise gesperrt werden, wenn zu viele erfolglose Anmeldungen erfolgen. Trotzdem fortfahren?
es_es: Plex puede bloquear su cuenta si usted no puede iniciar sesión demasiadas veces. ¿Proceder de todos modos?
nl_nl: Plex kan uw account vergrendelen bij teveel foutieve login pogingen. Toch doorgaan?

# #39207
source: Resetting PMS connections, please wait
de_de: PMS Verbindungen werden zurückgesetzt
es_es: Restableciendo conexiones PMS, espere por favor
nl_nl: PMS verbindingen aan het resetten, een moment geduld a.u.b

# #39208
source: Failed to reset PKC. Try to restart Kodi.
de_de: PKC konnte nicht zurückgesetzt werden. Bitte Kodi neu starten, um das Problem zu beheben.
es_es: No se pudo restablecer PKC. Trate de reiniciar Kodi.
nl_nl: PKC reset niet gelukt. Herstart Kodi.

# #39209
source: [COLOR yellow]Toggle plex.tv login (sign in or sign out)[/COLOR]
de_de: [COLOR yellow]plex.tv Login wechseln (ein- resp. ausloggen)[/COLOR]
es_es: [COLOR yellow] Alterne Inicio de sesión de plex.tv (ingresar o salir)[/COLOR]
nl_nl: [COLOR yellow]Verander plex.tv login (aanmelden of afmelden)[/COLOR]

# #39210
source: Not yet connected to Plex Server
de_de: Noch nicht mit Plex Server verbunden
es_es: Aún no se ha conectado al servidor de Plex
nl_nl: Nog niet verbonden met Plex Server

# #39211
source: Watch later
de_de: Später ansehen
es_es: Ver Luego
nl_nl: Later bekijken

# #39213
source: is offline
de_de: ist offline
es_es: está desconectado

# #39214
source: Even though we signed in to plex.tv, we could not authorize for PMS
de_de: Obwohl mit plex.tv verbunden, konnte keine Verbindung hergestellt werden mit
es_es: A pesar de que iniciamos sesión en plex.tv, no pudimos autorizar para PMS
nl_nl: Hoewel aangemeld bij plex.tv, niet geauthoriseerd bij de PMS

# #39215
source: Enter your Plex Media Server's IP or URL, Examples are:
de_de: Plex Media Server IP oder URL eingeben. Zum Beispiel:
es_es: Escriba el IP o URL de su Plex Media Server, por ejemplo:
nl_nl: Voer Plex Media Server adres in. Voorbeelden zijn:

# #39217
source: Does your Plex Media Server support SSL connections? (https instead of http)?
de_de: Unterstützt der Plex Media Server sichere SSL Verbindungen (https anstelle von http)?
es_es: ¿Su Plex Media Server admite conexiones SSL? ¿(https en lugar de http)?
nl_nl: Ondersteunt uw Plex Media Server SSL-verbindingen? (https in plaats van http)?

# #39218
source: Error contacting PMS
de_de: Error beim Verbinden mit PMS
es_es: Error al contactar al PMS
nl_nl: Fout bij verbinden met PMS

# #39219
source: Abort (Yes) or save address anyway (No)?
de_de: Abbrechen (Ja) oder PMS Adresse trotzdem speichern (Nein)?
es_es: ¿Abortar (sí) o guardar la dirección de todos modos (No)?
nl_nl: Afbreken (Ja) of adres toch opslaan (Nee)?

# #39220
source: connected
de_de: verbunden
es_es: conectado
nl_nl: verbonden

# #39221
source: plex.tv toggle successful
de_de: plex.tv Wechsel OK
es_es: alternado de plex.tv exitoso
nl_nl: plex.tv aanpassing succesvol

# #39222
source: [COLOR yellow]Look for missing fanart on FanartTV now[/COLOR]
de_de: [COLOR yellow]Jetzt zusätzliche Bilder auf FanartTV suchen[/COLOR]
es_es: [COLOR yellow Buscar ahora fanart faltante en FanartTV[/COLOR]
nl_nl: [COLOR yellow]Nu zoeken naar missende artwork op FanartTV[/COLOR]

# #39223
source: Only look for missing fanart or refresh all fanart? The scan will take quite a while and happen in the background.
de_de: Nur nach fehlenden Bildern suchen oder sämtliche Bilder erneut herunterladen? Die Suche wird lange dauern und komplett im Hintergrund stattfinden.
es_es: Sólo buscar fanart que falta o actualizar todos los fanart? El análisis tomará bastante tiempo y sucede en el fondo.
nl_nl: Alleen missende artwork zoeken of alles vernieuwen? De scan kan lang duren en zal op de achtergrond plaatsvinden.

# #39224
source: Refresh all
de_de: Alle aktualisieren
es_es: Actualizar todo
nl_nl: Alles vernieuwen

# #39225
source: Missing only
de_de: Nur fehlende
es_es: Sólo lo faltante
nl_nl: Alleen ontbrekende

# #39226
source: Not logged in to plex.tv
de_de: Nicht in plex.tv eingeloggt
es_es: No está conectado a plex.tv

# #39227
source: Logged in to plex.tv
de_de: Eingeloggt bei plex.tv
es_es: Conectado a plex.tv

# #39228
source: Plex user:
de_de: Plex Benutzer:
es_es: Usuario de Plex:

# #39250
source: Running the image cache process can take some time. It will happen in the background. Are you sure you want continue?
de_de: Alle Plex Bilder in Kodi zwischenzuspeichern kann lange dauern. Es wird im Hintergrund stattfinden. Wirklich fortfahren?
es_es: Ejecutar el proceso de caché de imagen puede tardar algún tiempo. Sucederá en el fondo. ¿Está seguro de que desea continuar?
nl_nl: Uitvoeren van de afbeelding cache proces kan enige tijd duren. Het zal gebeuren in de achtergrond. Weet u zeker dat u wilt doorgaan?
