Repository: onwebltd/PlexKodiConnect
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de, es_es, nl_nl

# #39251
source: Reset all existing cache data first?
de_de: Sollen erst alle bestehenden Bilder im Cache gelöscht werden?
es_es: ¿Restablecer todos los datos de la caché primero?
nl_nl: Alle bestaande gegevens van de cache eerst resetten?

# #39300
source: : Enter plex.tv username. Or nothing to cancel.
de_de: : plex.tv Benutzernamen eingeben. Oder nichts, um abzubrechen.
es_es: : Escriba el nombre de usuario plex.tv. O nada para cancelar.
nl_nl: : Plex.tv gebruikersnaam. Of niets om te annuleren.

# #39301
source: Enter password for plex.tv user
de_de: Passwort eingeben für plex.tv Benutzer
es_es: Introduzca la contraseña para el usuario de plex.tv
nl_nl: Wachtwoord voor gebruiker van plex.tv

# #39302
source: Could not sign in user
de_de: Anmeldung fehlgeschlagen für Benutzer
es_es: No pudo iniciar sesión ese usuario
nl_nl: Kan de gebruiker niet inloggen

# #39303
source: Problems trying to contact plex.tv. Try again later
de_de: Probleme beim Verbinden mit plex.tv. Bitte später erneut versuchen
es_es: Problemas tratando de contactar a plex.tv. Inténtalo más tarde
nl_nl: Probleem met verbinding naar plex.tv. Probeer het later opnieuw

# #39304
source: Go to https://plex.tv/pin and enter the code:
de_de: https://plex.tv/pin besuchen und den folgenden Code eingeben:
es_es: Vaya a https://plex.tv/pin e introduzca el código:
nl_nl: Ga naar https://plex.tv/pin en voer de volgende code in:

# #39305
source: Could not sign in to plex.tv. Try again later
de_de: Anmeldung bei plex.tv fehlgeschlagen. Bitte später erneut versuchen
es_es: No pudo iniciar sesión en plex.tv. Inténtalo más tarde
nl_nl: Kan niet aanmelden bij plex.tv. Probeer het later opnieuw

# #39306
source: : Select User
de_de: : Benutzer auswählen
es_es: : Seleccionar Usuario
nl_nl: : Selecteer gebruiker

# #39307
source: Enter PIN for user
de_de: PIN eingeben für Benutzer
es_es: Ingresar PIN de usuario
nl_nl: Voer pincode voor gebruiker

# #39308
source: Could not log in user
de_de: Anmeldung fehlgeschlagen für Benutzer
es_es: No pudo iniciar sesión ese usuario
nl_nl: Kan de gebruiker niet inloggen

# #39309
source: Please try again.
de_de: Bitte erneut versuchen.
es_es: Por favor, inténtalo de nuevo.
nl_nl: Probeer opnieuw.

# #39310
source: unknown
de_de: unbekannt
es_es: desconocido
nl_nl: onbekend

# #39311
source: or press No to not sign in.
de_de: oder Nein drücken, um nicht bei plex.tv anzumelden.
es_es: o pulse No para no iniciar sesión.
nl_nl: of druk op Nee als u niet wilt inloggen.

# #39400
source: Library sync thread has crashed. You should restart Kodi now. Please report this on the forum
de_de: Die Synchronisierung der Plex Bibliotheken ist abgestürzt. Bitte Kodi neu starten. Danke, wenn Sie sich die Zeit nehmen und im Plex Forum vom Absturz berichten
es_es: Hilo de sincronización de biblioteca ha fallado. Debe reiniciar Kodi ahora. Por favor repórtelo en el foro
nl_nl: Sync is gecrashed. Herstart Kodi. Meldt dit probleem op het forum

# #39401
source: Detected Kodi database needs to be recreated for this version. This might take a while. Proceed?
de_de: Die Kodi Datenbank muss neu kreiert werden für diese Version. Das kann eine Weile dauern. Fortfahren?
es_es: La base de datos de Kodi detectada necesita ser recreada para esta versión. Esto podría tomar un tiempo. ¿Proceder?
nl_nl: Deze versie vereist een nieuwe database. Dit kan enige tijd duren. Doorgaan?

# #39402
source: may not work correctly until the database is reset.
de_de: funktioniert möglicherweise nicht richtig, bis die Kodi Datenbank zurückgesetzt worden ist.
es_es: puede no funcionar correctamente hasta que se reinicie la base de datos.
nl_nl: werkt mogelijk niet correct totdat de database opnieuw wordt ingesteld.

# #39403
source: Cancelling the database syncing process. Current Kodi version is unsupported. Please verify your logs for more info.
de_de: Synchronisierung der Plex Bibliotheken wird abgebrochen. Die momentane Kodi Version wird nicht unterstützt. Für weitere Informationen bitte das Kodi Log konsultieren.
es_es: Cancelando proceso de sincronización de la base de datos. La versión de Kodi actual no es compatible. Por favor, compruebe la bitácora para obtener más información.
nl_nl: Database synchroniseer proces geannuleerd. Huidige Kodi versie wordt niet ondersteund. Controleer uw logbestanden voor meer info.

# #39404
source: Startup syncing process failed repeatedly. Try restarting Kodi. Stopping Sync for now.
de_de: Der Synchronisations-Prozess der Plex Bibliotheken beim Start ist mehrmals fehlgeschlagen. Bitte Kodi neu starten. Synch wird jetzt gestoppt.
es_es: Proceso de sincronización inicial falló repetidamente. Pruebe a reiniciar Kodi. Deteniendo la sincronización por ahora.
nl_nl: Opstarten synchronisatie proces mislukt herhaaldelijk. Start Kodi opnieuw. Sync is voor nu geannuleerd.

# #39405
source: Plex playlists/nodes refreshed
de_de: Plex Wiedergabelisten/Video Nodes aktualisiert
es_es: Listas de reproducción/nodos de Plex actualizados
nl_nl: Plex afspeellijsten/nodes vernieuwd

# #39406
source: Plex playlists/nodes refresh failed
de_de: Aktualisierung der Wiedergabelisten/Video Nodes fehlgeschlagen
es_es: Error de actualización de listas de reproducción/nodos de Plex
nl_nl: Plex afspeellijsten/nodes vernieuwen mislukt

# #39407
source: Full library sync finished
de_de: Alle Plex Bibliotheken aktualisiert
es_es: Sincronización completa de la biblioteca terminada
nl_nl: Volledige bibliotheek synchronisatie voltooid

# #39408
source: Sync had to skip some items because they could not be processed. Kodi may be instable now!! Please post your Kodi logs to the Plex forum.
de_de: Einige Plex Einträge mussten übersprungen werden, da sie nicht verarbeitet werden konnten. Kodi ist nun möglicherweise instabil!! Bitte teilen Sie Ihr Kodi log im Plex Forum.
es_es: La sincronización tuvo que saltar algunos elementos porque no podían ser procesados. ¡Kodi puede estar inestable ahora!!!! Por favor enviar sus bitácoras de Kodi al foro de Plex.
nl_nl: Sync diende een aantal bestanden over te slaan. Kodi werkt misschien niet langer stabiel. Gelieve uw Kodi log bestanden op het Plex forum te posten.

# #39409
source: The Plex Server did not like you asking for so much data at once and returned ERRORS. Try lowering the number of sync download threads in the settings. Skipped some items for now.
de_de: Der Plex Server war überfordert und hat mit ERROR reagiert. Versuchen Sie, in den PKC Optionen die Download Sync Threads Anzahl zu reduzieren. Ein paar Plex Elemente wurden übersprungen.
es_es: Al servidor Plex no le gustó la petición de tantos datos a la vez y retornó ERRORES. Intente reducir el número de hilos de descarga de sincronización en la configuración. Se saltaron algunos elementos por ahora.
nl_nl: Plex gaf fouten terug door de gevraagde hoeveelheid data. Verminder het aantal sync threads in de instellingen. Sommige items zijn overgeslagen.

# #39410
source: ERROR in library sync
de_de: Synchronisierungs-ERROR
es_es: ERROR en la sincronización de la biblioteca
nl_nl: FOUT in bibliotheek synchronisatie

# #39501
source: Collections
de_de: Kollektionen
es_es: Sagas
nl_nl: Verzamelingen

# #39600
source: Are you sure you want to reset your local Kodi database? A re-sync of the Plex data will take time afterwards.
de_de: Wirklich die lokale Kodi Datenbank zurücksetzen? Die anschliessende Synchronisation der Plex-Daten benötigt Zeit.
es_es: ¿Está seguro que desea restablecer su base de datos local de Kodi? Volver a sincronizar los datos de Plex tomará tiempo después.
nl_nl: Lokale database van Kodi resetten? Een hersynchronisatie is nodig en dit kan enige tijd duren.

# #39601
source: Could not stop the database from running. Please try again later.
de_de: Kodi Datenbank konnte nicht gestoppt werden. Bitte später erneut versuchen.
es_es: No se pudo detener la base de datos. Por favor inténtelo más tarde.
nl_nl: Kon de database synchronisatie niet stoppen. Probeer het later nog eens.

# #39602
source: Remove all cached artwork? (recommended!)
de_de: Alle zwischengespeicherten Bilder löschen? (empfohlen!)
es_es: ¿Eliminar todo el arte del caché? (¡recomendado!)
nl_nl: Verwijder artwork cache? (aanbevolen!)

# #39603
source: Reset all PlexKodiConnect Addon settings? (this is usually NOT recommended and unnecessary!)
de_de: Alle PlexKodiConnect Einstellungen zurücksetzen? (normalerweise NICHT empfohlen und nicht nötig!)
es_es: ¿Restablecer todos los ajustes de PlexKodiConnect? (esto generalmente NO es recomendable ni necesario!)
nl_nl: Reset alle instellingen van de PlexKodiConnect Addon? (dit is gewoonlijk niet aanbevolen en onnodig!)

# #39700
source: Amazon Alexa (Voice Recognition)
de_de: Amazon Alexa (Spracherkennung)
es_es: Amazon Alexa (Reconocimiento por Voz)
nl_nl: Amazon Alexa (spraakherkenning)

# #39701
source: Activate Alexa
de_de: Alexa aktivieren
es_es: Activar Alexa
nl_nl: Aktiveer Alexa

# #39702
source: Browse by folder
de_de: Ordner durchsuchen
es_es: Navegar por carpeta
nl_nl: Per map bladeren

# #39703
source: Native Integration of Plex into Kodi
de_de: Komplette Integration von Plex in Kodi
es_es: Integración Nativa de Plex en Kodi
nl_nl: Directe integratie van Plex in Kodi

# #39704
source: Connect Kodi to your Plex Media Server. This plugin assumes that you manage all your videos with Plex (and none with Kodi). You might lose data already stored in the Kodi video and music databases (as this plugin directly changes them). Use at your own risk!
de_de: Verbindet Kodi mit deinem Plex Media Server. Dieses Addon geht davon aus, dass du all deine Videos mit Plex verwaltest (und keine direkt mit Kodi). Du wirst möglicherweise Daten verlieren, die bereits in der Kodi Video- und/oder Musik-Datenbank gespeichert sind (da dieses Addon beide Datenbanken direkt verändert). Verwendung auf eigene Gefahr!
es_es: Conecte Kodi a su Plex Media Server. Este plugin asume que usted gestiona todos sus vídeos con Plex (y ninguno con Kodi). Puede perder datos ya guardados en las bases de datos de vídeo y música de Kodi (ya que este plugin las actualiza directamente). ¡Úselo a su propio riesgo!
nl_nl: Verbind Kodi met je Plex Media Server. Deze plugin gaat ervan uit dat je al je video's met Plex (en niet met Kodi) beheerd. Je kunt gegevens reeds opgeslagen in de databases voor video en muziek van Kodi (deze plugin wijzigt deze gegevens direct) verliezen. Gebruik op eigen risico!

# #39705
source: Use at your own risk
de_de: Verwendung auf eigene Gefahr
es_es: Usar a su propio riesgo
nl_nl: Gebruik op eigen risico

# #39706
source: 1 No subtitles
de_de: 1 Untertitel deaktivieren
es_es: 1 Sin subtitulos
nl_nl: 1 Geen ondertiteling

# #39707
source: unknown
de_de: unbekannt
es_es: desconocido
nl_nl: onbekend

# #39708
source: Default
de_de: Standart
es_es: Por defecto
nl_nl: Standaard

# #39709
source: Forced
de_de: Erzwungen
es_es: Forzado
nl_nl: Geforceerd

# #39710
source: burn-in
de_de: einbrennen
es_es: grabar
nl_nl: ingebrand

# #39711
source: New Plex music library detected. Sorry, but we need to restart Kodi now due to the changes made.
de_de: Neue Plex Musikbibliothek gefunden. Entschuldigung, aber Kodi muss nun aufgrund der gemachten Änderungen neu gestartet werden.
es_es: Nueva libreria de música de Plex detectada. Lo sentimos, pero hay que reiniciar Kodi debido a los cambios realizados.
nl_nl: Nieuwe Plex muziek bibliotheek gevonden. Sorry, maar kodi moet herstart worden om de wijzigingen te activeren.

# #39712
source: downloaded
de_de: geladen
es_es: descargado
nl_nl: gedownload

# #39713
source: processed
de_de: verarbeitet
es_es: procesado
nl_nl: verwerkt

# #39714
source: Sync
es_es: Sincronizar

# #39715
source: items
de_de: Einträge
es_es: objetos

# #39716
source: Kodi cannot parse {0}. PKC will not function correctly. Please visit {1} and correct your file!
de_de: Kodi kann die Datei {0} nicht übersetzen. PKC wird nicht richtig funktionieren. Bitte {1} besuchen und die Datei korrigieren!
es_es: Kodi no puede procesar {0}. PKC no funcionara correctamente. Por favor, visite {1} y corrija el fichero.
nl_nl: Kodi kan {0} niet behandelen. PKC zal niet correct functioneren. Ga naar {1} en corrigeer bestand!

# #39717
source: PKC uses free additional artwork from www.themoviedb.org. Many thanks!
de_de: PKC benutzt gratis zusätzliche Bilder von www.themoviedb.org. Vielen Dank dafür!
es_es: PKC usa fondos adicionales de www.themoviedb.org. ¡Muchas gracias!
nl_nl: PKC gebruikt gratis extra artwork van www.themoviedb.org. Bedankt!

# #30084
source: Romance
de_de: Romantische Filme
nl_nl: Romantiek

# #30135
source: Error
de_de: Fehler
nl_nl: Fout

# #30222
source: NextUp
de_de: Anstehende

# #30305
source: Series
de_de: Serien
nl_nl: TV-series

# #39022
source: local
de_de: lokal
nl_nl: lokaal

# #39500
source: On Deck
de_de: Aktuell

# #39718
source: Do you want to replace your custom user ratings with an indicator of how many versions of a media item you posses?
de_de: Sollen individuelle Benutzerbewertungen (user ratings) durch die verfügbare Anzahl Versionen eines bestimmten Medieneintrags ersetzt werden?

# #39719
source: Replace user ratings with number of media versions
de_de: Benutzerbewertungen durch verfügbare Anzahl Versionen ersetzen
