Repository: onwebltd/PlexKodiConnect
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de, es_es, nl_nl

# #30000
source: Server Address (IP)
de_de: Server Adresse (IP)
es_es: Dirección del servidor (IP)
nl_nl: Serveradres (IP)

# #30002
source: Preferred playback method
de_de: Gewünschte Wiedergabe-Methode
es_es: Método de reproducción preferido
nl_nl: Voorkeurs methode voor afspelen

# #30004
source: Log level
de_de: Logging Level
es_es: Nivel de bitácora
nl_nl: Log niveau

# #30005
source: Username:
de_de: Benutzername:
es_es: Usuario:
nl_nl: Gebruikersnaam:

# #30006
source: Password:
de_de: Passwort:
es_es: Contraseña:
nl_nl: Wachtwoord:

# #30007
source: Network Username:
de_de: Netzwerk-Benutzername:
es_es: Nombre de usuario de la red:
nl_nl: Netwerk gebruikersnaam:

# #30008
source: Network Password:
de_de: Netzwerk-Passwort:
es_es: Contraseña de red:
nl_nl: Netwerk wachtwoord:

# #30009
source: Transcode:
de_de: Transkodieren:
es_es: Transcodificar:

# #30010
source: Enable Performance Profiling
de_de: Performancemessung aktivieren
es_es: Activar Perfilamiento de Rendimiento
nl_nl: Schakel prestatie profilering in

# #30011
source: Local caching system
de_de: Caching-Mechanismus
es_es: Sistema de almacenamiento en caché local
nl_nl: Lokaal caching systeem

# #30013
source: Never show
de_de: Nie anzeigen
es_es: Nunca Mostrar
nl_nl: Nooit weergeven

# #30014
source: Connection
de_de: Verbindung
es_es: Conexión
nl_nl: Verbinding

# #30015
source: Network
de_de: Netzwerk
es_es: Red
nl_nl: Netwerk

# #30016
source: Device Name
de_de: Gerätename
es_es: Nombre del Dispositivo
nl_nl: Apparaatnaam

# #30017
source: Unauthorized for PMS
de_de: Nicht autorisiert für PMS
es_es: No autorizado para PMS
nl_nl: Onbevoegd voor PMS

# #30022
source: Advanced
de_de: Fortgeschritten
es_es: Avanzado
nl_nl: Geavanceerd

# #30024
source: Username
de_de: Benutzername
es_es: Usuario
nl_nl: Gebruikersnaam

# #30025
source: Display message if PMS goes offline
de_de: Benachrichtigen, wenn PMS offline ist
es_es: Mostrar mensaje si el PMS está desconectado
nl_nl: Bericht weergeven als PMS offline gaat

# #30030
source: Port Number
de_de: Portnummer
es_es: Número de puerto
nl_nl: Poortnummer

# #30031
source: I own this Plex Media Server
de_de: Dieser Plex Media Server gehört mir
es_es: Soy dueño de este Plex Media Server
nl_nl: Ik beheer deze Plex Media Server

# #30035
source: Number of recent Music Albums to show:
de_de: Anzahl anzuzeigender zuletzt hinzugefügter Alben:
es_es: Número de Álbumes de Música recientes para mostrar:
nl_nl: Aantal recente muziekalbums tonen:

# #30036
source: Number of recent Movies to show:
de_de: Anzahl anzuzeigender zuletzt hinzugefügter Filme:
es_es: Número de Películas recientes a mostrar:
nl_nl: Aantal recente films tonen:

# #30037
source: Number of recent TV episodes to show:
de_de: Anzahl anzuzeigender zuletzt hinzugefügter TV Episoden:
es_es: Número de episodios de TV recientes para mostrar:
nl_nl: Aantal recente TV-afleveringen tonen:

# #30038
source: Mark watched at start of playback:
de_de: Bei Start der Wiedergabe als 'gesehen' markieren:
es_es: Marcar como visto al inicio de la reproducción:
nl_nl: Markeer als gezien aan begin van afspelen:

# #30039
source: Set Season poster for episodes
de_de: Staffelposter für Episoden nutzen
es_es: Establecer poster de Temporada para los episodios
nl_nl: Toon poster van seizoen bij afleveringen

# #30040
source: Genre Filter ...
es_es: Filtro de Género...

# #30041
source: Play All from Here
de_de: Alles von hier abspielen
es_es: Reproducir Todos desde Aquí
nl_nl: Speel alles vanaf hier

# #30042
source: Refresh
de_de: Aktualisieren
es_es: Refrescar
nl_nl: Vernieuwen

# #30043
source: Delete
de_de: Löschen
es_es: Eliminar
nl_nl: Verwijderen

# #30044
source: Incorrect Username/Password
de_de: Benutzername/Passwort falsch
es_es: Usuario/Contraseña incorrecta
nl_nl: Onjuiste gebruikersnaam/wachtwoord

# #30045
source: Username not found
de_de: Benutzername nicht gefunden
es_es: Nombre de Usuario no Encontrado
nl_nl: Gebruikersnaam niet gevonden

# #30046
source: Add Movie to CouchPotato
de_de: Film zu CouchPotato hinzufügen
es_es: Agregar Película a CouchPotato
nl_nl: Film toevoegen aan CouchPotato

# #30052
source: Deleting
de_de: Lösche
es_es: Eliminando
nl_nl: Verwijderen

# #30053
source: Waiting for server to delete
de_de: Warte, bis PMS gelöscht hat
es_es: Esperando que el servidor elimine
nl_nl: Wachten op het verwijderen op de server

# #30059
source: Server Default
de_de: Serverstandard
es_es: Opción por defecto de Servidor
nl_nl: Standaardwaarde van de server

# #30060
source: Title
de_de: Titel
es_es: Título
nl_nl: Titel

# #30061
source: Year
de_de: Jahr
es_es: Año
nl_nl: Jaar

# #30062
source: Premiere Date
de_de: Premierendatum
es_es: Fecha de Estreno
nl_nl: Datum Première

# #30063
source: Date Created
de_de: Datum hinzugefügt
es_es: Fecha de Creación
nl_nl: Datum gemaakt

# #30064
source: Critic Rating
de_de: Bewertung
es_es: Valoración de los Críticos

# #30065
source: Community Rating
de_de: Community-Bewertung
es_es: Valoración de la Comunidad

# #30066
source: Play Count
de_de: Abspielzähler
es_es: Cantidad de Reproducciones
nl_nl: Afspeel aantal

# #30067
source: Budget
es_es: Presupuesto

# #30068
source: Sort By
de_de: Sortieren nach
es_es: Clasificar por
nl_nl: Sorteren op

# #30069
source: None
de_de: Kein Filter
es_es: Nignuno
nl_nl: Geen

# #30070
source: Action
es_es: Acción
nl_nl: Actie

# #30071
source: Adventure
de_de: Abenteuer
es_es: Aventuras
nl_nl: Avontuur

# #30072
source: Animation
de_de: Animationen
es_es: Animación
nl_nl: Animatie

# #30073
source: Crime
de_de: Krimi
es_es: Crimen
nl_nl: Misdaad

# #30074
source: Comedy
de_de: Komödie
es_es: Comedia
nl_nl: Komedie

# #30075
source: Documentary
de_de: Dokumentarfilme
es_es: Documental
nl_nl: Documentaire

# #30077
source: Fantasy
es_es: Fantasía
nl_nl: Fantasie

# #30078
source: Foreign
de_de: Fremdsprachige Filme
es_es: Extranjera
nl_nl: Buitenlandse

# #30079
source: History
de_de: Geschichte
es_es: Historia
nl_nl: Geschiedenis

# #30080
source: Horror
es_es: Terror

# #30081
source: Music
de_de: Musik
es_es: Música
nl_nl: Muziek

# #30083
source: Mystery
es_es: Misterio
nl_nl: Mysterie

# #30085
source: Science Fiction
es_es: Ciencia Ficción

# #30086
source: Short
de_de: Kurzfilme
es_es: Corto
nl_nl: Kort

# #30087
source: Suspense
de_de: Spannung
es_es: Suspenso
nl_nl: Spanning

# #30089
source: Western
es_es: Wéstern

# #30090
source: Genre Filter
es_es: Filtro de Género

# #30091
source: Confirm file deletion
de_de: Löschen von Dateien bestätigen
es_es: Confirmar eliminación de archivo
nl_nl: Bevestig bestandsverwijdering

# #30092
source: Delete this item? This action will delete media and associated data files.
de_de: Diesen Eintrag löschen? Diese Aktion löscht den Kodi-Eintrag und alle damit verbundenen Daten.
es_es: ¿Eliminar este elemento? Esta acción eliminará la media y los archivos de datos asociados.
nl_nl: Dit item verwijderen? Deze actie verwijderd media en bijbehorende gegevensbestanden.

# #30093
source: Mark Watched
de_de: Als gesehen markieren
es_es: Marcar como Visto
nl_nl: Markeer als bekeken

# #30094
source: Mark Unwatched
de_de: Als ungesehen markieren
es_es: Marcar como No Visto
nl_nl: Markeer als niet bekeken

# #30095
source: Add to Favorites
de_de: Zu den Favoriten hinzufügen
es_es: Agregar a Favoritos
nl_nl: Toevoegen aan Favorieten

# #30096
source: Remove from Favorites
de_de: Aus Favoriten entfernen
es_es: Eliminar de Favoritos
nl_nl: Verwijderen uit favorieten

# #30097
source: Sort By ...
de_de: Sortiere nach ...
es_es: Ordenar Por ...
nl_nl: Sorteren op...

# #30098
source: Sort Order Descending
de_de: Absteigend sortieren
es_es: Orden descendente
nl_nl: Aflopende sorteervolgorde

# #30099
source: Sort Order Ascending
de_de: Aufsteigend sortieren
es_es: Orden ascendente
nl_nl: Oplopende sorteervolgorde

# #30100
source: Show People
de_de: Mitwirkende anzeigen
es_es: Mostrar Personas
nl_nl: Toon personen

# #30105
source: Resume
de_de: Fortsetzen
es_es: Continuar
nl_nl: Hervatten

# #30106
source: Resume from
de_de: Fortsetzen bei
es_es: Continuar desde
nl_nl: Hervatten vanaf

# #30107
source: Start from beginning
de_de: Von Anfang an starten
es_es: Empezar desde el principio
nl_nl: Starten vanaf het begin

# #30110
source: Interface
de_de: Benutzeroberfläche
es_es: Interfaz
nl_nl: Uiterlijk

# #30111
source: Include Stream Info
de_de: Lade Stream-Informationen
es_es: Incluir información del Stream
nl_nl: Info van de Stream opnemen

# #30112
source: Include People
de_de: Lade Darsteller
es_es: Incluir Personas
nl_nl: Mensen opnemen

# #30113
source: Include Overview
de_de: Lade Inhaltsübersicht
es_es: Incluir Resumen
nl_nl: Overzicht opnemen

# #30114
source: Offer delete after playback
de_de: Nach Abspielen Löschen von Medien anbieten
es_es: Ofrecer eliminar luego de reproducción
nl_nl: Aanbieding verwijderen na het afspelen

# #30115
source: For Episodes
de_de: Für Serienfolgen
es_es: Para los Episodios
nl_nl: Voor Afleveringen

# #30116
source: For Movies
de_de: Für Filme
es_es: Para Películas
nl_nl: Voor films

# #30117
source: Background Art Refresh Rate (seconds)
de_de: Aktualisierungsintervall von Hintergrundbildern (Sekunden)
es_es: Tasa de refrescamiento de Arte de Fondo (en segundos)
nl_nl: Achtergrond kunst vernieuwingsfrequentie (seconden)

# #30118
source: Add Resume Percent
de_de: Prozentanzeige für Fortsetzen
es_es: Añadir Porcentaje de Reproducción
nl_nl: Hervatten percentage toevoegen

# #30119
source: Add Episode Number
de_de: Episodennummer hinzufügen
es_es: Añadir Número de Episodio
nl_nl: Aflevering nummer toevoegen

# #30120
source: Show Load Progress
de_de: Ladefortschritt anzeigen
es_es: Mostrar Progreso de la Carga
nl_nl: De voortgang van het laden tonen

# #30121
source: Loading Content
de_de: Inhalt wird geladen
es_es: Cargando Contenido
nl_nl: Laden van inhoud

# #30122
source: Retrieving Data
de_de: Daten werden abgerufen
es_es: Recuperando Datos
nl_nl: Gegevens ophalen

# #30125
source: Done
de_de: Beendet
es_es: Completado
nl_nl: Gedaan

# #30126
source: Processing Item :
de_de: Verarbeite Eintrag:
es_es: Procesando Elemento:
nl_nl: Verwerking van Item:

# #30128
source: Play Error
de_de: Abspielfehler
es_es: Error de Reproducción
nl_nl: Fout bij afspelen

# #30129
source: This item is not playable
de_de: Dieses Element ist nicht abspielbar
es_es: Este elemento no es reproducible
nl_nl: Dit object is niet afspeelbaar

# #30130
source: Local path detected
de_de: Lokaler Pfad erkannt
es_es: Ruta de acceso local detectada
nl_nl: Lokaal pad gedetecteerd

# #30131
source: Your MB3 Server contains local paths. Please change server paths to UNC or change XBMB3C setting 'Play from Stream' to true. Path:
de_de: MB3-Server enthält lokale Pfade. Bitte ändern Sie Server Pfade zu UNC oder ändern Sie die XBMB3C Einstellung 'Play from Stream' auf aktiviert. Pfad:
es_es: Su servidor MB3 contiene rutas locales. Por favor cambie las rutas de servidor a UNC o cambie el ajuste de XBMB3C 'Reproducir desde Stream' a verdadero. Ruta de acceso:
nl_nl: Uw MB3-Server bevat lokale paden. Wijzig de server paden naar UNC- of wijzig de XBMB3C instelling 'Play uit Stream' naar true. Path:

# #30132
source: Warning
de_de: Warnung
es_es: Advertencia
nl_nl: Waarschuwing

# #30133
source: Debug logging enabled.
de_de: Debug Logging aktiviert.
es_es: Bitácora de Depuración activada.
nl_nl: Debug logging geactiveerd.

# #30134
source: This will affect performance.
de_de: Dies beeinträchtigt die Performance.
es_es: Esto afectará el rendimiento.
nl_nl: Dit zal invloed hebben op de prestaties.

# #30136
source: Monitoring service is not running
de_de: Hintergrunddienst läuft nicht
es_es: El servicio de monitoreo no se está ejecutando
nl_nl: Bewakingsservice draait niet

# #30137
source: If you have just installed please restart Kodi
de_de: Bitte Kodi neustarten
es_es: Si acaba de instalar, por favor reinicie Kodi
nl_nl: Als je net geïnstalleerd hebt, start Kodi opnieuw

# #30138
source: Search
de_de: Suche
es_es: Buscar
nl_nl: Zoek

# #30139
source: Enable Theme Music (Requires Restart)
de_de: Titelmusik aktivieren (Neustart erforderlich)
es_es: Activar Tema Musical (Requiere Reiniciar)
nl_nl: Inschakelen themamuziek (opnieuw opstarten noodzakelijk)

# #30140
source: - Loop Theme Music
de_de: - Themen-Musik in Schleife abspielen
es_es: - Mantener constante el Tema Musical
nl_nl: - themamuziek herhalen

# #30141
source: Enable Background Image (Requires Restart)
de_de: Hintergrundbild aktivieren (Erfordert Neustart)
es_es: Activar Imagen de Fondo (Requiere Reiniciar)
nl_nl: Achtergrondafbeelding inschakelen (opnieuw opstarten noodzakelijk)

# #30142
source: Services
de_de: Dienste
es_es: Servicios
nl_nl: Diensten

# #30143
source: Always transcode if video bitrate is above
de_de: Immer transkodieren falls Bitrate höher als
es_es: Siempre transcodificar si el bitrate de vídeo está por encima de
nl_nl: Altijd transcoden als video bitrate hoger is dan

# #30150
source: Skin does not support setting views
de_de: Skin unterstützt das Setzen von benutzerdefinierten Ansichten nicht
es_es: Skin no soporta establecimiento de vistas
nl_nl: Instelling weergaven worden niet ondersteund door thema

# #30151
source: Select item action (Requires Restart)
de_de: Aktion bei Auswahl (Erfordert Neustart)
es_es: Seleccionar acción de elemento (Requiere Reinicio)
nl_nl: Selecteer de item-actie (vereist opnieuw opstarten)

# #30156
source: Sort NextUp by Show Title
de_de: Sortiere 'Nächste' nach Serientitel
es_es: Clasificar NextUp por Título de Serie
nl_nl: Soort NextUp op Serie titel

# #30157
source: Enable Enhanced Images (eg CoverArt)
de_de: Deaktiviere erweiterte Bilder (z. B. CoverArt)
es_es: Habilitar Imágenes Mejoradas (por ejemplo, CoverArt)
nl_nl: Verbeterde afbeeldingen (bijvoorbeeld CoverArt) inschakelen

# #30158
source: Metadata
de_de: Metadaten
es_es: Metadatos
nl_nl: Metagegevens

# #30159
source: Artwork
de_de: Grafiken
es_es: Arte
nl_nl: Illustraties

# #30160
source: Video Quality if Transcoding necessary
de_de: Videoqualität falls Transkodierung nötig
es_es: Calidad de vídeo si es necesario Transcodificar
nl_nl: Videokwaliteit als Transcoden nodig is

# #30161
source: Enable Suggested Loader (Requires Restart)
de_de: 'Empfohlen'-Loader aktivieren (Erfordert Neustart)
es_es: Activar Cargador Sugerido (Requiere Reiniciar)
nl_nl: Inschakelen van de voorgestelde Loader (opnieuw opstarten noodzakelijk)

# #30162
source: Add Season Number
de_de: Staffelnummer hinzufügen
es_es: Añadir Número de Temporada
nl_nl: Seizoen nummer toevoegen

# #30163
source: Flatten Seasons
de_de: Serienstaffeln reduzieren
es_es: Aplanar las Temporadas
nl_nl: Seizoenen samenvoegen

# #30164
source: Direct Play - HTTP
de_de: Direkte Wiedergabe - HTTP
es_es: Reproducción Directa - HTTP

# #30165
source: Direct Play
de_de: Direkte Wiedergabe
es_es: Reproducción Directa

# #30166
source: Transcoding
de_de: Transkodiere
es_es: Transcodificación
nl_nl: Transcoden

# #30167
source: Server Detection Succeeded
de_de: Serversuche erfolgreich
es_es: Detección de Servidor exitosa
nl_nl: Serverdetectie geslaagd

# #30168
source: Found server
de_de: Server gefunden
es_es: Encontró Servidor
nl_nl: Server gevonden

# #30169
source: Address :
de_de: Adresse:
es_es: Dirección :
nl_nl: Adres:

# #30170
source: Recently Added TV Shows
de_de: Zuletzt hinzugefügte Serien
es_es: Series Añadidas Recientemente
nl_nl: Onlangs toegevoegde TV-Shows

# #30171
source: In Progress TV Shows
de_de: Begonnene Serien
es_es: Series En Progreso
nl_nl: Actieve TV-Shows

# #30172
source: All Music
de_de: Gesamte Musik
es_es: Toda la Música
nl_nl: Alle muziek

# #30173
source: Channels
de_de: Kanäle
es_es: Canales
nl_nl: Kanalen

# #30174
source: Recently Added
de_de: Zuletzt hinzugefügt
es_es: Agregadas Recientemente
nl_nl: Onlangs toegevoegd

# #30175
source: Recently Added Episodes
de_de: Kürzlich hinzugefügte Episoden
es_es: Episodios Añadidos Recientemente
nl_nl: Onlangs toegevoegde afleveringen

# #30176
source: Recently Added Albums
de_de: Zuletzt hinzugefügte Alben
es_es: Álbumes Añadidos Recientemente
nl_nl: Onlangs toegevoegde Albums

# #30177
source: In Progress Movies
de_de: Begonnene Filme
es_es: Películas En Progreso
nl_nl: Actieve Films

# #30178
source: In Progress Episodes
de_de: Begonnene Episoden
es_es: Episodios En Progreso
nl_nl: Actieve afleveringen

# #30179
source: Next Episodes
de_de: Nächste Episoden
es_es: Próximos Episodios
nl_nl: Komende afleveringen

# #30180
source: Favorite Movies
de_de: Lieblingsfilme
es_es: Películas Favoritas
nl_nl: Favoriete films

# #30181
source: Favorite Shows
de_de: Lieblingsserien
es_es: Series Favoritas
nl_nl: Favoriete tv-series

# #30182
source: Favorite Episodes
de_de: Lieblingsepisoden
es_es: Episodios Favoritos
nl_nl: Favoriete afleveringen

# #30183
source: Frequent Played Albums
de_de: Häufig gespielte Alben
es_es: Álbumes Reproducidos Frecuentemente
nl_nl: Frequent afgespeelde Albums

# #30184
source: Upcoming TV
de_de: Anstehende Serien
es_es: TV Próxima
nl_nl: Aankomende TV

# #30185
source: BoxSets
de_de: Kollektionen
es_es: Sagas

# #30186
source: Trailers
de_de: Trailer
es_es: Tráilers

# #30187
source: Music Videos
de_de: Musik-Videos
es_es: Videoclips
nl_nl: Muziekvideo 's

# #30188
source: Photos
de_de: Fotos
es_es: Fotografías
nl_nl: Foto's

# #30189
source: Unwatched Movies
de_de: Ungesehene Filme
es_es: Películas No vistas
nl_nl: Onbekeken films

# #30190
source: Movie Genres
de_de: Film-Genres
es_es: Géneros de Películas
nl_nl: Film Genres

# #30191
source: Movie Studios
de_de: Filmstudios
es_es: Estudios de Cine
nl_nl: Filmstudios

# #30192
source: Movie Actors
de_de: Filmdarsteller
es_es: Actores de Películas
nl_nl: Film acteurs

# #30193
source: Unwatched Episodes
de_de: Ungesehene Episoden
es_es: Episodios No vistos
nl_nl: Onbekeken afleveringen

# #30194
source: TV Genres
de_de: Serien-Genres
es_es: Géneros de Series

# #30195
source: TV Networks
de_de: Fernsehsender
es_es: Estaciones de TV
nl_nl: TV-netwerken

# #30196
source: TV Actors
de_de: Seriendarsteller
es_es: Actores de Series
nl_nl: TV-acteurs

# #30197
source: Playlists
de_de: Wiedergabelisten
es_es: Listas de reproducción
nl_nl: Afspeellijsten

# #30198
source: Search
de_de: Suche
es_es: Buscar
nl_nl: Zoek

# #30199
source: Set Views
de_de: Ansichten festlegen
es_es: Establecer Vistas

# #30200
source: Select User
de_de: Wähle Benutzer
es_es: Seleccionar Usuario
nl_nl: Selecteer gebruiker

# #30201
source: Profiling enabled.
de_de: Messung aktiviert.
es_es: Perfilamiento activado.
nl_nl: Profiling ingeschakeld.

# #30202
source: Please remember to turn off when finished testing.
de_de: Bitte nach dem Testen wieder deaktivieren.
es_es: Por favor recuerde apagar cuando haya terminado la prueba.
nl_nl: Vergeet niet uit te schakelen als u klaar bent met testen.

# #30203
source: Error in ArtworkRotationThread
de_de: Fehler in ArtworkRotationThread
es_es: Error en ArtworkRotationThread
nl_nl: Fout in ArtworkRotationThread

# #30204
source: Unable to connect to server
de_de: Keine Verbindung zum Server möglich
es_es: No se puede conectar al servidor
nl_nl: Kan geen verbinding maken met de server

# #30205
source: Error in LoadMenuOptionsThread
de_de: Fehler in LoadMenuOptionsThread
es_es: Error en LoadMenuOptionsThread
nl_nl: Fout in LoadMenuOptionsThread

# #30206
source: Enable Playlists Loader (Requires Restart)
de_de: Wiedergabelisten-Loader aktivieren (Erfordert Neustart)
es_es: Activar gestor de Listas de Reproducción (Requiere Reiniciar)
nl_nl: Inschakelen van Playlists Loader (opnieuw opstarten noodzakelijk)

# #30207
source: Songs
es_es: Canciones
nl_nl: Nummers

# #30208
source: Albums
de_de: Alben
es_es: Álbumes

# #30209
source: Album Artists
de_de: Album-Interpreten
es_es: Artistas de álbumes
nl_nl: Album Artiesten

# #30210
source: Artists
de_de: Interpret
es_es: Artistas
nl_nl: Artiesten

# #30211
source: Music Genres
de_de: Musik-Genres
es_es: Géneros de Música
nl_nl: Muziekgenres

# #30212
source: Enable Theme Videos (Requires Restart)
de_de: Themen-Videos aktivieren (Neustart erforderlich)
es_es: Activar Videos de tema (Requiere Reiniciar)
nl_nl: Thema video's inschakelen (opnieuw opstarten noodzakelijk)

# #30213
source: - Loop Theme Videos
de_de: - Themen-Videos in Schleife abspielen
es_es: - Mantener constante Vídeos de Tema
nl_nl: - Thema video's herhalen

# #30216
source: AutoPlay remaining episodes in a season
de_de: Spiele weitere Episoden einer Staffel automatisch ab
es_es: Reproducir automáticamente episodios restantes en una temporada
nl_nl: Speel automatisch resterende afleveringen in een seizoen

# #30218
source: Compress Artwork
de_de: Bilder komprimieren
es_es: Comprimir Arte
nl_nl: Comprimeren van Artwork

# #30220
source: Latest
de_de: Zuletzt hinzugefügte
es_es: Más Recientes
nl_nl: Nieuwste

# #30221
source: In Progress
de_de: Begonnene
es_es: En Curso
nl_nl: Actief

# #30223
source: User Views
de_de: Benutzerdefinierte Ansichten
es_es: Vistas de Usuario
nl_nl: Gebruiker Views

# #30224
source: Report Metrics
de_de: Statistiken senden
es_es: Reportar Métricas
nl_nl: Rapporteer statistieken

# #30225
source: Use Kodi Sorting
de_de: Kodi Sortierungen verwenden
es_es: Utilizar la clasificación de Kodi
nl_nl: Gebruik sortering van Kodi

# #30226
source: Runtime
de_de: Laufzeit
es_es: Tiempo de ejecución
nl_nl: Speelduur

# #30227
source: Random
de_de: Zufällig
es_es: Al azar
nl_nl: Willekeurig

# #30228
source: Recently releases
de_de: Vor kurzem veröffentlicht
es_es: Estrenados Recientemente
nl_nl: Onlangs ge-released

# #30229
source: Random Items
de_de: Zufällige Einträge
es_es: Elementos Al Azar
nl_nl: Willekeurige Items

# #30230
source: Recommended
de_de: Empfohlen
es_es: Recomendados
nl_nl: Aanbevolen

# #30236
source: Sync Theme Music
de_de: Synchronisiere Themen-Musik
es_es: Sincronizar Música de Tema
nl_nl: Synchroniseer themamuziek

# #30237
source: Sync Extra Fanart
de_de: Synchronisiere Extra-Fanart
es_es: Sincronizar Fanart Extra
nl_nl: Synchroniseer extra Fanart

# #30238
source: Sync Movie BoxSets
de_de: Synchronisiere Film-Kollektionen
es_es: Sincronizar Sagas
nl_nl: Synchroniseer Film BoxSets

# #30239
source: [COLOR yellow]Reset local Kodi database[/COLOR]
de_de: [COLOR yellow]Lokale Kodi Datenbank zurücksetzen[/COLOR]
es_es: [COLOR yellow] Restablecer base de datos local de Kodi[/COLOR]
nl_nl: [COLOR yellow]Reset lokale Kodi database[/COLOR]

# #30240
source: Enable watched/resume status sync
de_de: Synchronisation vom gesehen/fortsetzen-Status
es_es: Activar sincronización de estado de visto/continuar
nl_nl: Activeer kijk/status synchronisatie

# #30241
source: DB Sync Indication:
de_de: Datenbank Synchronisierungs-Indikatoren:
es_es: Indicación de Sincronización de BD:
nl_nl: DB Sync indicatie:

# #30242
source: Play Count Sync Indication:
de_de: Abspielzähler Synchronisierungs-Indikatoren:
es_es: Indicación de Sincronización de Cantidad de Reproducciones:
nl_nl: Afspeelaantal Sync Indicatie:

# #30243
source: Enable HTTPS
de_de: HTTPS aktivieren
es_es: Activar HTTPS
nl_nl: HTTPS inschakelen

# #30245
source: Force Transcoding Codecs
de_de: Erzwinge Transkodierung
es_es: Obligar Transcodificación de Códecs
nl_nl: Forceer Codecs Transcoden

# #30246
source: Enable Netflix style next up notification
de_de: Netflix Next-Up Benachrichtigungen aktivieren
es_es: Activar notificación de siguiente episodio estilo Netflix
nl_nl: Inschakelen van Netflix stijl volgende notificatie

# #30247
source: - The number of seconds before the end to show the notification
de_de: - Anzahl Sekunden vor Ende, bevor die Benachrichtung angezeigt wird
es_es: - El número de segundos antes del final para mostrar la notificación
nl_nl: - Het aantal seconden voor het einde wanneer de notificatie te tonen
