Repository: onwebltd/PlexKodiConnect
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de, es_es, nl_nl

# #30248
source: Show Emby Info dialog on play/select action
de_de: Zeige Emby-Infodialog bei Abspiel/Auswahl Aktion
es_es: Mostrar cuadro de diálogo de información de Plex en acción reproducir/seleccionar
nl_nl: Toon Emby Infodialoog bij Afspelen/Selecteer actie

# #30249
source: Enable server connection message on startup
de_de: Server-Verbindungsmeldungen beim Starten anzeigen
es_es: Activar mensaje de conexión de servidor al inicio
nl_nl: Inschakelen van server verbinding bericht bij het opstarten

# #30251
source: Recently added Home Videos
de_de: Kürzlich hinzugefügte Home Videos
es_es: Vídeos caseros añadidos recientemente
nl_nl: Recent toegevoegde Thuis-video's

# #30252
source: Recently added Photos
de_de: Kürzlich hinzugefügte Fotos
es_es: Fotografías añadidas recientemente
nl_nl: Recent toegevoegde foto's

# #30253
source: Favorite Home Videos
de_de: Lieblings-Homevideos
es_es: Vídeos Caseros Favoritos
nl_nl: Favoriete Thuis-Video's

# #30254
source: Favorite Photos
de_de: Lieblingsfotos
es_es: Fotos Favoritas
nl_nl: Favoriete foto's

# #30255
source: Favorite Albums
de_de: Lieblings-Alben
es_es: Álbumes Favoritos
nl_nl: Favoriete Albums

# #30256
source: Recently added Music videos
de_de: Kürzlich hinzugefügte Musikvideos
es_es: Videoclips añadidos recientemente
nl_nl: Recent toegevoegde videoclips

# #30257
source: In progress Music videos
de_de: Begonnene Musikvideos
es_es: Videoclips en progreso
nl_nl: Actieve videoclips

# #30258
source: Unwatched Music videos
de_de: Ungesehene Musikvideos
es_es: Videoclips no vistos
nl_nl: Ongeziene videoclips

# #30300
source: Active
de_de: Aktiviert
es_es: Activo
nl_nl: Actieve

# #30301
source: Clear Settings
de_de: Zurücksetzen
es_es: Restablecer Ajustes
nl_nl: Instellingen wissen

# #30302
source: Movies
de_de: Filme
es_es: Películas
nl_nl: Films

# #30303
source: BoxSets
de_de: Kollektionen
es_es: Sagas

# #30304
source: Trailers
de_de: Trailer
es_es: Tráilers

# #30306
source: Seasons
de_de: Staffeln
es_es: Temporadas
nl_nl: Seizoenen

# #30307
source: Episodes
de_de: Episoden
es_es: Episodios
nl_nl: Afleveringen

# #30308
source: Music Artists
de_de: Interpreten
es_es: Artistas de Música
nl_nl: Muziek artiesten

# #30309
source: Music Albums
de_de: Alben
es_es: Álbumes de Música
nl_nl: Muziek albums

# #30310
source: Music Videos
de_de: Musik-Videos
es_es: Videoclips
nl_nl: Muziek video 's

# #30311
source: Music Tracks
de_de: Musiktitel
es_es: Canciones
nl_nl: Muziek tracks

# #30312
source: Channels
de_de: Kanäle
es_es: Canales
nl_nl: Kanalen

# #30401
source: Plex options
de_de: Plex Einstellungen
es_es: Opciones de Plex
nl_nl: Plex opties

# #30402
source: Clear like for this item
de_de: Like für diesen Eintrag löschen
es_es: Borrar me gusta para este elemento
nl_nl: Verwijder like voor dit item

# #30403
source: Like this item
de_de: Diesen Eintrag liken
es_es: Establecer Me Gusta para este elemento
nl_nl: Like dit item

# #30404
source: Dislike this item
de_de: Diesen Eintrag disliken
es_es: Establecer No Me Gusta para este elemento
nl_nl: Dislike dit item

# #30405
source: Add to Plex favorites
de_de: Zu Plex-Favoriten hinzufügen
es_es: Añadir a favoritos de Plex
nl_nl: Voeg toe aan Plex favorieten

# #30406
source: Remove from Plex favorites
de_de: Aus Plex Favoriten entfernen
es_es: Quitar de favoritos de Plex
nl_nl: Verwijderen uit Plex favorieten

# #30407
source: Set custom song rating
de_de: Eigene Songbewertung festlegen
es_es: Establecer valoración personalizada de canción
nl_nl: Aangepaste song beoordeling instellen

# #30408
source: Plex addon settings
de_de: Plex Addon Einstellungen
es_es: Configuración del addon de Plex
nl_nl: Plex addon instellingen

# #30409
source: Delete item from server
de_de: Elemente vom Server löschen
es_es: Eliminar elemento de servidor
nl_nl: Verwijderen item van server

# #30410
source: Refresh this item
de_de: Eintrag aktualisieren
es_es: Actualizar este elemento
nl_nl: Vernieuwen van dit item

# #30411
source: Set custom song rating (0-5)
de_de: Benutzerdefinierte Songbewertung setzen (0-5)
es_es: Establecer valoración personalizada de canción (0-5)
nl_nl: Aangepaste rating instellen (0-5)

# #30412
source: Force transcode
de_de: Transkodieren erzwingen
es_es: Obligar transcodificación
nl_nl: Forceer transcoden

# #30413
source: Enable Plex context menu in Kodi
de_de: Plex Kontextmenü in Kodi aktivieren
es_es: Activar menú contextual de Plex en Kodi
nl_nl: Inschakelen van Plex contextmenu in Kodi

# #30414
source: Could not delete the Plex item. Is item deletion enabled on the Plex Media Server?
de_de: Konnte das Element nicht löschen. Ist diese Option auf dem Plex Medien Server aktiviert?
es_es: No se pudo eliminar el elemento de Plex. ¿Está activada la eliminación de elementos en el Plex Media Server?
nl_nl: Kon het item niet verwijderen van Plex. Is het verwijderen van items ingeschakeld op de Plex Media Server?

# #30415
source: Start playback via PMS
de_de: Wiedergabe via PMS starten
es_es: Comenzar la reproducción vía PMS
nl_nl: Het afspelen starten via PMS

# #30416
source: Settings for the Plex Server
de_de: Einstellungen für den Plex Server
es_es: Configuración para el servidor Plex
nl_nl: Instellingen voor de Plex Server

# #30500
source: Verify Host SSL Certificate (more secure)
de_de: Host SSL Zertifikat überprüfen (sicherer)
es_es: Comprobar certificado SSL (más seguro)
nl_nl: Controleer het Host SSL-certificaat (veiliger)

# #30501
source: Client SSL certificate
de_de: Client SSL-Zertifikat
es_es: Certificado SSL de cliente
nl_nl: SSL-clientcertificaat

# #30502
source: Use alternate address
de_de: Alternative Adresse verwenden
es_es: Utilizar dirección alterna
nl_nl: Gebruik alternatief adres

# #30503
source: Alternate Server Address
de_de: Alternative Serveradresse
es_es: Dirección alterna del Servidor
nl_nl: Alternatief server adres

# #30504
source: Use alternate device Name
de_de: Benutzerdefinierten Gerätenamen verwenden
es_es: Utilizar nombre alterno de dispositivo
nl_nl: Gebruik alternatieve apparaat naam

# #30505
source: [COLOR yellow]Reset login attempts[/COLOR]
de_de: [COLOR yellow]Anzahl Login-Versuche zurücksetzen[/COLOR]
es_es: [COLOR yellow] Restablecer intentos de inicio de sesión[/COLOR]
nl_nl: [COLOR yellow]Reset inlog pogingen[/COLOR]

# #30506
source: Sync Options
de_de: Synchronisations-Optionen
es_es: Opciones de sicronización
nl_nl: Synchronisatieopties

# #30507
source: Show syncing progress
de_de: Synchronisations-Fortschritt anzeigen
es_es: Mostrar progreso de la sincronización
nl_nl: Synchroniseren voortgang weergeven

# #30508
source: Sync empty TV Shows
de_de: Leere Serien synchronisieren
es_es: Sincronizar Series vacías
nl_nl: Sync lege TV Shows

# #30509
source: Enable Music Library
de_de: Musikbibliothek aktivieren
es_es: Activar Discoteca
nl_nl: Muziekbibliotheek inschakelen

# #30510
source: Direct stream music library
de_de: Musikbibliothek Direct Stream
es_es: Hacer stream directo de la discoteca
nl_nl: Direct stream muziekbibliotheek

# #30511
source: Playback Mode
de_de: Wiedergabemodus
es_es: Modo de reproducción
nl_nl: Afspeelmodus

# #30512
source: Force artwork caching
de_de: Zwischenspeichern von PMS Bildern erzwingen
es_es: Obligar caché de arte
nl_nl: Forceer artwork caching

# #30513
source: Limit artwork cache threads (recommended for rpi)
de_de: Limitiere Threads zur Bildsynchronisation (empfohlen für Raspberry Pi)
es_es: Limitar hilos de caché de arte (recomendado para rpi)
nl_nl: Beperk artwork cache threads (aanbevolen voor rpi)

# #30514
source: Enable fast startup (requires server plugin)
de_de: Schnelles Starten aktivieren (Serverplugin nötig)
es_es: Activar Inicio rápido (requiere plugin de servidor)
nl_nl: Snel opstarten inschakelen (server plugin vereist)

# #30515
source: Maximum items to request from the server at once
de_de: Max. Anzahl gleichzeitig anzufragender PMS Einträge
es_es: Cantidad máxima de elementos a pedir al servidor a la vez
nl_nl: Maximaal aantal items om per request van de server op te halen

# #30516
source: Playback
de_de: Wiedergabe
es_es: Reproducción
nl_nl: Afspelen

# #30517
source: [COLOR yellow]Enter network credentials[/COLOR]
de_de: [COLOR yellow]Netzwerk-Anmeldeinformationen eingeben[/COLOR]
es_es: [COLOR yellow] Digitar credenciales de red[/COLOR]
nl_nl: [COLOR yellow]Geef netwerk authenticatie gegevens[/COLOR]

# #30518
source: Enable Plex Trailers (Plexpass is needed)
de_de: Plex-Trailer aktivieren (Plexpass erforderlich)
es_es: Activar tráilers de Plex (es necesario PlexPass)
nl_nl: Inschakelen van Plex Trailers (Plexpass is nodig)

# #30519
source: Ask to play trailers
de_de: Nachfragen, ob Trailer abgespielt werden sollen
es_es: Preguntar si reproducir tráilers
nl_nl: Vragen om trailers te tonen

# #30520
source: Skip Plex delete confirmation for the context menu (use at your own risk)
de_de: Sicherheitsabfrage bei Löschen eines Plex Elements deaktivieren (Benutzung auf eigene Gefahr)
es_es: Obviar confirmación de borrado de Plex del menú contextual (utilice a su propio riesgo)
nl_nl: Geen confirmatie bij het verwijderen van Plex (gebruik op eigen risico)

# #30521
source: Jump back on resume (in seconds)
de_de: Bei Wiederaufnahme zurückspulen (in Sekunden)
es_es: Saltar hacia atrás al reanudar (en segundos)
nl_nl: Terugspringen bij verder kijken (in seconden)

# #30522
source: Force transcode h265/HEVC
de_de: h265/HEVC Codec Transkodierung erzwingen
es_es: Obligar transcodificación de h265/HEVC
nl_nl: Forceer transcoden h265/HEVC

# #30523
source: Music metadata options (not compatible with direct stream)
de_de: Musik-Metadaten Einstellungen (nicht mit Direct Stream kompatibel)
es_es: Opciones de metadatos de música (no compatibles con stream directo)
nl_nl: Muziek metagegevens opties (niet compatibel met direct stream)

# #30524
source: Import music song rating directly from files
de_de: Musik Songbewertungen direkt von Datei importieren
es_es: Importar valoración de canciones directamente de los archivos
nl_nl: Muziek ratings direct uit bestanden lezen

# #30525
source: Convert music song rating to Emby rating
de_de: Musik-Songbewertung zu Emby Bewertung umwandeln
es_es: Convertir valoración de canciones a valoración Plex
nl_nl: Converteer muziek ratings naar Emby ratings

# #30526
source: Allow rating in song files to be updated
de_de: Aktualisieren der Songbewertungen in Dateien erlauben
es_es: Permitir actualización de valoración en archivos de canciones
nl_nl: Toestaan van aanpassen rating in bestanden

# #30527
source: Ignore specials in next episodes
de_de: Extras ignorieren, wenn nächste Episode abgespielt wird
es_es: Ignorar especiales en próximos episodios
nl_nl: Specials in de volgende afleveringen negeren

# #30528
source: Permanent users to add to the session
de_de: Benutzer, welche ständig zur Sitzung hinzugefügt werden
es_es: Usuarios permanentes para agregar a la sesión
nl_nl: Permanente gebruikers toe te voegen aan de sessie

# #30529
source: Startup delay (in seconds)
de_de: Startverzögerung (in Sekunden)
es_es: Demora de inicio (en segundos)
nl_nl: Opstartvertraging (in seconden)

# #30530
source: Enable server restart message
de_de: Server Neustartmeldung aktivieren
es_es: Activar mensaje de reinicio del servidor
nl_nl: Server herstart bericht inschakelen

# #30531
source: Enable new content notification
de_de: Benachrichtigung bei neuen Inhalten aktivieren
es_es: Activar notificaciones de contenido nuevo
nl_nl: Schakel kennisgeving in nieuwe inhoud

# #30532
source: Duration of the video library pop up (in seconds)
de_de: Anzeigedauer für Video-Bibliothek Benachrichtungen (Sekunden)
es_es: Duración de pop up de biblioteca de vídeo (en segundos)
nl_nl: Duur van de bibliotheek pop-up (in seconden)

# #30533
source: Duration of the music library pop up (in seconds)
de_de: Anzeigedauer für Musik-Bibliothek Benachrichtungen (Sekunden)
es_es: Duración de pop up de discoteca (en segundos)
nl_nl: Duur van de bibliotheek pop-up (in seconden)

# #30534
source: Server messages
de_de: Server-Meldungen
es_es: Mensajes del servidor
nl_nl: Serverberichten

# #30535
source: [COLOR yellow]Generate a new unique device Id (e.g. when cloning Kodi)[/COLOR]
de_de: [COLOR yellow]Neue einzigartige Geräte-ID generieren (z.B. wenn Kodi geklont wurde)[/COLOR]
es_es: [COLOR yellow] Generar un nuevo id único de dispositivo (por ejemplo, al clonar Kodi)[/COLOR]
nl_nl: [COLOR yellow]Genereer nieuw uniek apparaat ID (bijvoorbeeld bij het klonen van Kodi)[/COLOR]

# #30536
source: Users must log in every time Kodi restarts
de_de: Benutzer müssen sich bei jedem Kodi-Neustart anmelden
es_es: Usuario debe iniciar sesión cada vez que se reinicia Kodi
nl_nl: Gebruiker moet bij elke Kodi herstart opnieuw inloggen

# #30537
source: RESTART KODI IF YOU MAKE ANY CHANGES
de_de: BEI ÄNDERUNGEN KODI NEU STARTEN
es_es: REINICIAR KODI SI HACE CAMBIOS
nl_nl: BIJ AANPASSINGEN KODI HERSTARTEN

# #30538
source: Complete Re-Sync necessary
de_de: Komplette Neu-Synchronisierung nötig
es_es: Es necesaria una Re-Sincronización Completa
nl_nl: Volledige re-sync nodig

# #30539
source: Download additional art from FanArtTV
de_de: Zusätzliche Bilder von FanArtTV herunterladen
es_es: Descargar arte adicional de FanArtTV
nl_nl: Download extra artwork van FanArtTV

# #30540
source: Download movie set/collection art from FanArtTV
de_de: FanArtTV Bilder für Film-Sets/Collections herunterladen
es_es: Descargar arte de sagas de FanArtTV
nl_nl: Download film set/collectie artwork van FanArtTV

# #30541
source: Don't ask to pick a certain stream/quality
de_de: Nicht nachfragen, welcher Stream oder Qualität gespielt werden soll
es_es: No solicitar elegir un stream o una calidad en particular
nl_nl: Niet vragen om een bepaalde stream/kwaliteit te kiezen

# #30542
source: Always pick best quality for trailers
de_de: Trailer immer in der besten Qualität abspielen
es_es: Escoger siempre la mejor calidad para tráilers
nl_nl: Kies altijd beste kwaliteit voor trailers

# #30543
source: Kodi runs on a low-power device (e.g. Raspberry Pi)
de_de: Kodi läuft auf langsamer Hardware (z.B. Raspberry Pi)
es_es: Kodi se ejecuta en un dispositivo de baja potencia (por ejemplo Raspberry Pi)
nl_nl: Kodi draait op een low-power apparaat (bijvoorbeeld Raspberry Pi)

# #30544
source: Artwork
es_es: Arte
nl_nl: Illustraties

# #30545
source: Force transcode pictures
de_de: Bilder immer transkodieren
es_es: Obligar transcodificar fotografías
nl_nl: Forceer transcoden van foto's

# #33000
source: Welcome
de_de: Willkommen
es_es: Bienvenido(a)
nl_nl: Welkom

# #33001
source: Error connecting
de_de: Verbindungsaufbau fehlgeschlagen
es_es: Error de conexión
nl_nl: Verbindingsfout

# #33002
source: Server is unreachable
de_de: Server nicht erreichbar
es_es: El servidor no está disponible
nl_nl: Server is onbereikbaar

# #33003
source: Server is online
de_de: Server ist online
es_es: Servidor está en línea

# #33004
source: items added to playlist
de_de: Einträge zur Wiedergabeliste hinzugefügt
es_es: elementos agregados a lista de reproducción
nl_nl: items toegevoegd aan afspeellijst

# #33005
source: items queued to playlist
de_de: Einträge zur Warteschlange hinzugefügt
es_es: artículos en cola en lista de reproducción
nl_nl: items toegevoegd aan afspeellijst

# #33006
source: Server is restarting
de_de: Server wird neu gestartet
es_es: Reinicio de servidor
nl_nl: De server wordt opnieuw opgestart

# #33007
source: Access is enabled
de_de: Zugriff gewährt
es_es: Acceso está habilitado
nl_nl: Toegang is verleend

# #33008
source: Enter password for user:
de_de: Passwort eingeben für Benutzer:
es_es: Escriba la contraseña para el usuario:
nl_nl: Wachtwoord voor gebruiker:

# #33009
source: Invalid username or password
de_de: Ungültiger Benutzername oder Passwort
es_es: Nombre de usuario o contraseña incorrecto
nl_nl: Ongeldige gebruikersnaam of wachtwoord

# #33010
source: Failed to authenticate too many times. Reset in the settings.
de_de: Plex Media Server Authorisierung ist zu häufig fehlgeschlagen. In den Einstellungen können die Anzahl erfolgloser Versuche zurückgesetzt werden.
es_es: No se pudo autenticar demasiadas veces. Restablecer en la configuración.
nl_nl: Te vaak niet kunnen inloggen. Pas instellingen aan.

# #33011
source: Unable to direct play
de_de: Kann nicht per Direct Play abspielen
es_es: No es posible reproducción directa
nl_nl: Direct play niet mogelijk

# #33012
source: Direct play failed 3 times. Enabled play from HTTP.
de_de: Direct Play 3x fehlgeschlagen. Abspielen via HTTP aktiviert.
es_es: Reproducción directa falló 3 veces. Reproducción desde HTTP activada.
nl_nl: Direct play 3 keer mislukt. Afspelen via HTTP ingeschakeld.

# #33013
source: Choose the audio stream
de_de: Audiospur auswählen
es_es: Elegir stream de audio
nl_nl: Kies het audio kanaal

# #33014
source: Choose the subtitles stream
de_de: Untertitel auswählen
es_es: Elegir stream de subtítulos
nl_nl: Kies de ondertitels

# #33015
source: Delete file from your Emby server?
de_de: Datei vom Embyserver löschen?
es_es: ¿Eliminar archivo del servidor Plex?
nl_nl: Verwijder bestand van uw Emby server?

# #33016
source: Play trailers?
de_de: Trailer abspielen?
es_es: ¿Reproducir tráilers?
nl_nl: Trailers afspelen?

# #33017
source: Gathering movies from:
de_de: Filme zusammenstellen aus:
es_es: Obteniendo películas de:
nl_nl: Verzamel films van:

# #33018
source: Gathering boxsets
de_de: Kollektionen zusammenstellen aus
es_es: Obteniendo sagas
nl_nl: Verzamel boxsets

# #33019
source: Gathering music videos from:
de_de: Musikvideos zusammenstellen aus:
es_es: Obteniendo videoclips de:
nl_nl: Verzamel muziek video's van:

# #33020
source: Gathering tv shows from:
de_de: Serien zusammenstellen aus:
es_es: Obteniendo series de:
nl_nl: Verzamel tv-series van:

# #33021
source: Gathering:
de_de: Zusammenstellen:
es_es: Obteniendo:
nl_nl: Verzamelen:

# #33022
source: Detected the database needs to be recreated for this version of Emby for Kodi. Proceed?
de_de: Die Datenbank muss für diese Version von PlexKodiConnect neu erstellt werden. Weiterfahren?
es_es: Se ha detectado que la base de datos necesita ser recreada para esta versión de PlexKodiConnect. ¿Proceder?
nl_nl: Gedetecteerd dat de database opnieuw moet worden gemaakt voor deze versie van Emby voor Kodi. Wilt u doorgaan?

# #33023
source: Emby for Kodi may not work correctly until the database is reset.
de_de: PlexKodiConnect wird möglichweise nicht korrekt funktioneren, bis die Datenbank zurückgesetzt wurde.
es_es: PlexKodiConnect podría no funcionar correctamente hasta que la base de datos sea restablecida.
nl_nl: Emby voor Kodi werkt mogelijk niet correct totdat de database is ge-reset.

# #33024
source: Cancelling the database syncing process. The current Kodi version is unsupported.
de_de: Abbruch der Datenbank Synchronisierung. Die aktuelle Kodi-Version wird nicht unterstützt.
es_es: Cancelando el proceso de sincronización de la base de datos. La versión actual de Kodi no está soportada.
nl_nl: Database sync geannuleerd. De huidige versie van Kodi is niet ondersteund.

# #33025
source: completed in:
de_de: fertiggestellt in:
es_es: terminado en:
nl_nl: voltooid in:

# #33026
source: Comparing movies from:
de_de: Filme zusammenstellen aus:
es_es: Comparando películas de:
nl_nl: Vergelijk films met:

# #33027
source: Comparing boxsets
de_de: Kollektionen zusammenstellen aus
es_es: Comparando sagas
nl_nl: Vergelijken boxsets

# #33028
source: Comparing music videos from:
de_de: Musikvideos zusammenstellen aus:
es_es: Comparando videoclips de:
nl_nl: Vergelijk muziek video's met:

# #33029
source: Comparing tv shows from:
de_de: Serien zusammenstellen aus:
es_es: Comparando series de:
nl_nl: Vergelijk tv-shows met:

# #33030
source: Comparing episodes from:
de_de: Episoden zusammenstellen aus:
es_es: Comparando episodios de:
nl_nl: Vergelijk afleveringen met:

# #33031
source: Comparing:
de_de: Vergleiche:
es_es: Comparando:
nl_nl: Vergelijken:

# #33032
source: Failed to generate a new device Id. See your logs for more information.
de_de: Neue Geräte-ID konnte nicht erstellt werden. Die Logdatei enthält mehr Informationen.
es_es: Error al generar un nuevo Id de dispositivo. Vea la bitácora para obtener más información.
nl_nl: Genereren van nieuwe device id mislukt. Zie de logs voor meer informatie.

# #33033
source: Kodi will now restart to apply the changes.
de_de: Kodi wird jetzt neu gestartet, um die Änderungen zu übernehmen.
es_es: Kodi ahora se reinicia para aplicar los cambios.
nl_nl: Kodi zal nu opnieuw opstarten om de wijzigingen toe te passen.

# #33041
source: Delete file(s) from Plex Server? This will also delete the file(s) from disk!
de_de: Eintrag vom Plex Server löschen? Dies wird die Datei(en) auch endgültig von der Festplatte löschen!
es_es: ¿Eliminar archivos de servidor Plex? ¡Esto también eliminará los archivos del disco!
nl_nl: Bestand(en) van Plex Server verwijderen? Dit zal ook de bestanden van de schijf verwijderen!

# #39000
source: - Number of trailers to play before a movie
de_de: -Anzahl abzuspielender Trailer vor Filmstart
es_es: - Número de tráilers a reproducir antes de una película
nl_nl: - Aantal trailers voor een film afspelen

# #39001
source: Boost audio when transcoding
de_de: Audio-Verstärkung (Audio Boost) bei Transkodierung
es_es: Aumentar audio al transcodificar
nl_nl: Volume ophogen bij transcoden

# #39002
source: Burnt-in subtitle size
de_de: Größe der eingebrannten Untertitel
es_es: Tamaño de subtítulos incrustados
nl_nl: Ondertitel grootte

# #39003
source: Limit download sync threads (rec. for rpi: 1)
de_de: Anzahl Download Sync Threads beschränken (Empfehlung RPI: 1)
es_es: Limitar los hilos de sincronización de descarga (recomendado para rpi: 1)
nl_nl: Beperk aantal download threads (voor rpi: 1)

# #39004
source: Enable Plex Companion (restart Kodi!)
de_de: Plex Companion aktivieren (Kodi neu starten!)
es_es: Activar Plex Companion (¡reiniciar Kodi!)
nl_nl: Plex Companion inschakelen (herstart kodi!)

# #39005
source: Plex Companion Port (change only if needed)
de_de: Plex Companion Port (nur bei Bedarf ändern)
es_es: Puerto de Plex Companion (cambiar sólo si es necesario)
nl_nl: Plex Companion poort (alleen aanpassen indien nodig)

# #39006
source: Activate Plex Companion debug log
de_de: Plex Companion debug log aktivieren
es_es: Activar bitácora de depuración de Plex Companion
nl_nl: Activeer debug log voor Plex Companion

# #39007
source: Activate Plex Companion GDM debug log
de_de: Plex Companion GDM debug log aktivieren
es_es: Activar bitácora de depuración GDM de Plex Companion
nl_nl: Activeer debug log voor Plex Companion GDM

# #39008
source: Plex Companion: Allows flinging media to Kodi through Plex
de_de: Plex Companion: Spiele Inhalte von anderen Plex Geräten ab
es_es: Plex Companion: Permite enviar medios a Kodi a través de Plex
nl_nl: Plex Companion: Ondersteun afspelen van media via Kodi met Plex

# #39009
source: Could not login to plex.tv. Please try signing in again.
de_de: plex.tv Login fehlgeschlagen. Bitte erneut versuchen.
es_es: No puede ingresar a plex.tv. Por favor trate de iniciar la sesión otra vez.
nl_nl: Kan niet inloggen op plex.tv. Probeer opnieuw.

# #39010
source: Problems connecting to plex.tv. Network or internet issue?
de_de: Netzwerk-Verbindungsprobleme für plex.tv. Funktionieren Netzwerk und/oder Internet?
es_es: Problemas para conectarse a plex.tv. ¿Problema de red o de internet?
nl_nl: Problemen bij het verbinding met plex.tv. Netwerk of internet probleem?

# #39011
source: Could not find any Plex server in the network. Aborting...
de_de: Konnte keine Plex Server im Netzwerk finden. Abbruch...
es_es: No se pudo encontrar ningún servidor Plex en la red. Abortando...
nl_nl: Kon geen Plex servers in het netwerk vinden. Afgebroken...
